{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 4, "word_counts": "{\"quelle\": 1, \"est\": 2, \"la\": 6, \"capitale\": 2, \"de\": 2, \"france\": 2, \"qui\": 1, \"a\": 2, \"peint\": 1, \"joconde\": 2, \"paris\": 1, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 1, \"peinte\": 1, \"par\": 1, \"leonardo\": 1, \"da\": 1, \"vinci\": 1}", "word_docs": "{\"est\": 2, \"la\": 4, \"quelle\": 1, \"capitale\": 2, \"france\": 2, \"de\": 2, \"a\": 2, \"qui\": 1, \"joconde\": 2, \"peint\": 1, \"paris\": 1, \"par\": 1, \"da\": 1, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 1, \"peinte\": 1, \"leonardo\": 1, \"vinci\": 1}", "index_docs": "{\"2\": 2, \"1\": 4, \"8\": 1, \"3\": 2, \"5\": 2, \"4\": 2, \"6\": 2, \"9\": 1, \"7\": 2, \"10\": 1, \"11\": 1, \"14\": 1, \"16\": 1, \"12\": 1, \"13\": 1, \"15\": 1, \"17\": 1}", "index_word": "{\"1\": \"la\", \"2\": \"est\", \"3\": \"capitale\", \"4\": \"de\", \"5\": \"france\", \"6\": \"a\", \"7\": \"joconde\", \"8\": \"quelle\", \"9\": \"qui\", \"10\": \"peint\", \"11\": \"paris\", \"12\": \"\\u00e3\\u00a9t\\u00e3\\u00a9\", \"13\": \"peinte\", \"14\": \"par\", \"15\": \"leonardo\", \"16\": \"da\", \"17\": \"vinci\"}", "word_index": "{\"la\": 1, \"est\": 2, \"capitale\": 3, \"de\": 4, \"france\": 5, \"a\": 6, \"joconde\": 7, \"quelle\": 8, \"qui\": 9, \"peint\": 10, \"paris\": 11, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 12, \"peinte\": 13, \"par\": 14, \"leonardo\": 15, \"da\": 16, \"vinci\": 17}"}}